/*  Canvases  */
"Hardware" = "Hardware"; 

/*  Layers  */
"Header" = "Header"; 
"Annotations" = "Annotations"; 
"Hardware" = "Hardware"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Hardware"; 
"A variety of devices for product mockups." = "A variety of devices for product mockups."; 
"Phones" = "Phones"; 
"Tablets" = "Tablets"; 
"Displays" = "Displays"; 
